{
  "title": "قرارداد سرمایه پذیری",
  "date": "25/09/1403",
  "code": "D4030925GL1",
  "parties": {
    "first_party": {
      "name": "شرکت هومنگر",
      "registration_number": "14093",
      "economic_code": "14009946590",
      "address": "تهران، خیابان جمهوری، پلاک 301",
      "phone": "02132421462",
      "email": "homeenger@gmail.com",
      "representative": "داود داودی",
      "position": "رئیس هیئت مدیره",
      "birth_date": "20/06/1403",
      "alias": "هومنگر"
    },
    "second_party": [
      {
        "name": "داود داودی",
        "national_id": "2020022168",
        "address": "تهران – خیابان غالب حسنی – پلاک 42 - واحد کبیری – طبقه ششم پلاک 41",
        "phone": "09115267240"
      },
      {
        "name": "حبیب کشوری",
        "national_id": "2122583533",
        "address": "تهران – خیابان قیام – پلاک 88 – واحد بردوس – طبقه یازدهم",
        "phone": "09112759519"
      }
    ],
    "alias": "سرمایه پذیر"
  },
  "articles": [
    {
      "number": 1,
      "title": "طرفین قرارداد",
      "content": "طرف اول: شرکت همیاران خصوصی هومنگر پیوند گیبوس دارای شماره ثبت 14093، کد اقتصادی 14009946590، به نشانی تهران خیابان جمهوری پلاک 301 و تلفن 02132421462، ایمیل homeenger@gmail.com، به نمایندگی آقای داود داودی به سمت رئیس هیئت مدیره و مدیر عامل، متولد 20/06/1403، که از این پس هومنگر نامیده می‌شود. طرف دوم: آقای داود داودی به شماره ملی 2020022168، به نشانی تهران – خیابان غالب حسنی – پلاک 42 - واحد کبیری – طبقه ششم پلاک 41، تلفن 09115267240 و آقای حبیب کشوری به شماره ملی 2122583533، به نشانی تهران – خیابان قیام – پلاک 88 – واحد بردوس – طبقه یازدهم، تلفن 09112759519، که از این پس سرمایه پذیر نامیده می‌شود."
    },
    {
      "number": 2,
      "title": "موضوع قرارداد",
      "content": "موضوع موافقت نامه عبارت است از واگذاری به شرکت سرمایه گذار در زمینه سرمایه گذاری پروژه ساختمانی واقع در آدرس تهران خیابان جمهوری شرقی پلاک 5 طبقه دوم پلاک 2 / بلوک 2426، و انجام کلیه امور مربوط به ساخت و فروش پروژه به سرمایه گذار با مبلغ سرمایه گذاری تعیین شده در گواهی سرمایه گذاری که سرمایه پذیر به اهتمام سرمایگی تای و موافقت نامه سرمایه پذیری از طرف هومنگر تاریخ 25/09/1403، جهت واگذاری به طرف هومنگر اجرا و تیم سرمایه پذیر موظف به اجرای فعالیت های ساختمانی با شرایط و تعهدات مندرج در موافقت نامه دتور و موافقت نامه حاضر است."
    },
    {
      "number": 3,
      "title": "مدت قرارداد",
      "content": "این قرارداد از تاریخ امضا به مدت یک سال معتبر خواهد بود و قابل تمدید برای دو سال دیگر نیز با ارائه درخواست تمدید از سوی یکی از طرفین حداقل سه ماه پیش از انقضای قرارداد و پذیرش تمدید طرف دیگر معتبر خواهد بود."
    },
    {
      "number": 4,
      "title": "اسناد مبنا",
      "content": "سرمایه پذیر به اهتمام گواهی اصل پروانه به شماره 964421 تاریخ 29/02/1404 صادره از شهرداری تهران، جهت احداث بنا بر روی زمین پروژه که پیوست است."
    },
    {
      "number": 5,
      "title": "برنامه زمان بندی و تاخیرات",
      "content": "- برنامه زمانی اجرای پروژه شامل برنامه زمانی اولیه و برنامه زمانی به روز شده که به تصویب سرمایه پذیر رسیده و به تایید هومنگر رسیده است. - برنامه زمانی اولیه عبارت است از برنامه زمانی اجرای پروژه که پیوست موافقت نامه است و تصویب سرمایه پذیر ارائه شده و برنامه زمانی اجرای پروژه در موافقت نامه سرمایه گذاری معتبر است. - در صورتی که در روند اجرای پروژه تاخیراتی ایجاد شود که این تاخیرات ناشی از قوه قهریه یا موارد پیش بینی نشده باشد در صورت تایید جهت تاخیر تصویب هومنگر برنامه زمانی اولیه بر اساس تاخیرات جهت اصلاح شده و برنامه زمانی به روز شده تصویب هومنگر به طرفین ابلاغ و برنامه زمانی به روز شده در روابط بین سرمایه گذار و سرمایه پذیر معتبر خواهد بود. - سرمایه پذیر مکلف است ظرف حداکثر ۷ روز از وقوع تاخیرات یا تاخیرات صورت گرفته به برنامه زمانی اولیه و یا برنامه زمانی به روز شده در صورت جهت بودن تاخیرات دی و خسارات جهت بودن تاخیرات را به هومنگر اعلام کند و هومنگر پس از بررسی ن ر صورت را به سرمایه پذیر و سرمایه گذار اعلام کند. سرمایه پذیر مکلف است از تاریخ دریافت اولین موافقت نامه سرمایه گذاری بر روی پروژه هر دو هفته یکبار گزارش پیشرفت اقدامات و بیانیه صود در راه اندازی اجرای پروژه یا پیشرفت پروژه بر اساس برنامه زمانی پیش بینی شده تاخیرات و توقف کار و دی و خسارات ک را بدون قید ارائه شده تصویب هومنگر تصمیم گیرد و در هومنگر نگهداری نماید در صورت تاخیر سرمایه پذیر در ارائه گزارش هومنگر می تواند اجرای واگذاری سهم جهت تصویب سرمایه پذیر را در هومنگر متوقف نماید. - سرمایه پذیر مکلف است هر ماه در صورت وقوع در برنامه زمانی تا پایان طلب مبلغ تاخیرات تاخیرات صورت از برنامه زمانی تا پایان اولیه و یا برنامه زمانی به روز شده را به هومنگر اعلام کند و در صورت جهت بودن تاخیرات دی و خسارات قوه قهریه را برای هومنگر. ارائه نماید هومنگر ظرف حداکثر ۳۰ روز از تاریخ ارائه اعلام تاخیرات یا تاخیرات جهت را به سرمایه پذیر اعلام کند و برنامه زمانی به روز شده را به سرمایه پذیر و سرمایه گذار اعلام نماید. در صورتی که هومنگر ظرف م فوق ن ر صورت را در صورت تاخیرات اعلام نکند به معنای تایید جهت بودن تاخیرات سرمایه پذیر است. در صورتی که سرمایه پذیر پس از گذشت ماه از وقوع تاخیرات صورت به اعلام ک به هومنگر اقدام نماید هومنگر صورت به بررسی تاخیرات راغب است و در صورت عدم بررسی اعلام تاخیرات تصویب هومنگر. تاخیرات غیر جهت تلقی خواهد شد. - در صورتی که هر یک از تاریخ های پرداخت تعهد در برنامه زمانی با ایفای بی تعطیلی رخداد گردد روز بعدی ایفای تعطیلی معتبر خواهد بود."
    },
    {
      "number": 6,
      "title": "مشخصات فنی و اجرایی پروژه موضوع قرارداد",
      "content": "- پروژه ای که سرمایه پذیر از طرف هومنگر جهت به سرمایه گذاری برای فروش تعهد که از عبارت است از واگذاری اه از بنا در حیطه احداث به اهتمام ید ۴ هان تعهد ای م معتبر است که در زمین در آدرس اهدای گ سای شماره تهران جمهوری شرقی پلاک ۵ طبقه دوم پلاک پاج واقس است. - جزئیات مشخصات ساخت و اجرای پروژه به شرح پیوست که پیوست است. - .... مشخصات واحد مورد سهم به شرح.... از واحد .... ط م.... . جم ........ که پیوست و چاینم به ارا مورد اضافی . گردد به ای این قرارداد اضافی معتبر شا"
    },
    {
      "number": 7,
      "title": "کارمزد هومنگر",
      "content": "- مبلغ اصل کارمزد هومنگر برابر صفر است ارائه شده به سرمایه پذیر عبارت است از دو درصد ارزش ریال هر قرارداد سرمایه گذاری که این مبلغ تصویب سرمایه پذیر یک درصد و سرمایه گذار یک درصد پرداخت معتبر شده و به ح تایید قرارداد هومنگر. ساحت دریافت ک معتبر است. - تذکر در صورتی که سرمایه گذار از طرف سرمایه پذیر فسخ گردد مبلغ کارمزد یک درصد (۱%) تصویب سرمایه گذار معتبر است. - پرداخت علی الحساب بر اساس ابلاغ ح الحساب پرداختها تصویب سرمایه پذیر بروما سرمایه پذیر است. - در صورتی انحلال یا فسخ قرارداد سرمایه گذاری هومنگر محاسبه دریافت ۲۰% از باقی مانده ح الحساب ت قرارداد اه گر کنک انحلال یا فسخ به دلیل تقصیر هومنگر. بیشا"
    },
    {
      "number": 8,
      "title": "حقوق و تعهدات سرمایه پذیر",
      "content": "- اه کنجی که تعهدات ح ققی بین سرمایه پذیر سرمایه گذار و هومنگر بر اساس خسارات ارائه شده اه هروی سرمایه پذیر است سرمایه پذیر اقرار می کند که در زمان امضای موافقت نامه حاضر تعهد اهتمام و قراردادها ارائه شده دارای اصل اعتبار و صحت بود و اح و ابقیل نشا اه. - تعهد مسئولیت اجرای پروژه و نظارت و وجوب الحساب احیالخ ناشی اه تر ف سرمایه پذیر اه تعهدات قراردادی بی سرمایه گذار به عهده سرمایه پذیر بود و هومنگر. مسئولیت در این صورت ندارد. - در صورت فسخ سرمایه گذار اه هروی هومنگر سرمایه پذیر طی ۳ ماه اه زمان انعقاد قرارداد سرمایه گذاری بی سرمایه گذار می تواند به طور کتبی و رسمی اه هومنگر هیچ نوع قراردادی تح هر واوانخ بی موضوع سرمایه گذاری بی سرمایه گذارا فسخ شده تصویب هومنگر در پروژه هیی هریصاینخ ای ا نماید. در صورت عدم رعایت صالح این تعهد سرمایه پذیر مکلف است مبلغ ۵ درصد مبلغ قرارداد سرمایه گذاری بین سرمایه گذار و سرمایه پذیر را به هومنگر. پرداخت نماید. - کیین نام اایا هومنگر به واوا پیوست موافقت نامه حاضر به روی سرمایه پذیر رهریا و سرمایه پذیر بی امضا ک تعهد تید ک را قبول ترد در صورتی که در کیین نام اایا هومنگر تغییری تصویب هومنگر ایجاد گردد هومنگر بییا ویرایش جدید کیین نام را به امضای سرمایه پذیر برساند و کنگی. ویرایش جدید برای اایا معتبر خواهد بود. - هرمی سرمایه پذیر در پروژه در هر زمان عبارت است اه هرمی سرمایه پذیر اه پروژه قبل اهتمام ت ای پس اه تسری هرمی واگدار شا تی ک زمان. - پیش بینی قیمت پروژه بی سرمایه پذیر اه و بی تعهد در چ م یرچوب تعیین شا تصویب هومنگر. نمایش معتبر شا. - در صورتی واگذاری هرمی اه هر یک اه واحدهای پروژه اه طرف هومنگر سرمایه پذیر طی زمان تکلیف واحد نمایش ح واگذاری ۸۰ درصد ارزش واحد را معتبر داشد و واگذاری بیش اه ۸۰ درصد ارزش واحد واگدار به اشخاص صربی او به تایید هومنگر . اه. - سرمایه پذیر اه زمان امضای موافقت ا ی م ا حاضر ح صورت در صورت هرنو واگذاری واحدهای واگدار شده پروژه اه طرف هومنگر را در هر واوا و هر نو و ا به غیر اه طرف هومنگر اجرا ی می کند. در صورتی که فروش ت پروژه بی هومنگر بیشا فروش چم به صورت جائز اری هرماخ دانگخ ..... و چم به صورت واحدای بی هومنگر معتبر است و سرمایه پذیر ح هرگونه سرمایه پذیری یی فروش به صورت جائی اه هومنگر. را نخواهد داش. - هومنگر راغب است در وارد هیر جدب سرمایه تصویب سرمایه پذیر اه طرف هومنگر را غیر بییل نماید و به این ترتیب اه هر نو واگذاری همی. سرمایه پذیر در واحدهای پروژه ج وگیری نماید. - سرمایه پذیر مکلف می گردد تضمین یهم جم انجیم تعهدات پروژه موضوع قرارداد تح واوا چر تضمین و یی ضمان نام بینکخ به یاا ارز ریالخ ورضم اری به اضافی ۴۰ درصد در اصاییر هومنگر قرار دها. - در صورت که واحد واگدار شا بر اساس کیین نام اایا هومنگر. وارد برایاا اایا شا بیشا."
    },
    {
      "number": 9,
      "title": "حقوق و تعهدات هومنگر",
      "content": "- کلیه یدی و یاوی هریه و تیر هومنگر ای به شرکت هومنگر پیوند گیبوس است و سرمایه پذیر هیچ ادعایی در حیله و یی کیاا در این صورت ندارد. - تعهد تیدیت بینکخ بییا اه طرف حسب بینکخ فسخ شا اه سوی هومنگر به نام شرکت هومنگر پیوند گیبوس. بیشا. - در صورت واریز وجوه تصویب سرمایه گذار به حسب فسخ شده هومنگر هیچ مسئولیتی در صورت اشری سرمایه گذاری شا ندارد. - در صورت واریز وجوب تصویب سرمایه گذار به حسب هومنگر این وجوب ناد هومنگر معتبر است و پس اه اناریب هرمی تصویب سرمایه گذار و تایید قرارداد هومنگر پس اه تسری کارمزد صود الحیق وجوب را پس اه بت درصواهر برداشت تصویب سرمایه پذیر به حسب سرمایه پذیر واریز معتبر ترد. - هومنگر هیچ تعهد و مسئولیتی نسبت به تعهدات سرمایه گذار و سرمایه پذیر به جا وارد تصری، شده در شرایط واو خ ندارد. - امضای موافقت نامه حاضر به الحاق تعهد هومنگر به سرمایه یلخ پروژه نیست و هومنگر صربی واهرقم و هیرهریص ارائه پیش بینیات سرمایه گذاری در پروژه به سرمایه گذارا اه. - هومنگر اصاییر و تک یتخ نست به .ح و بص اصالبیت بین سرمایه گذار و سرمایه پذیر ندارد. - هومنگر مکلف است طی ۴۰ روز پس اه و ا قرارداد نسبت به سرمایه یلخ حداقل ۳۰ درصد طی ۸۰ روز ۶۰ درصد و طی ۱۰۰ روز نست به واگذاری ۸۰ درصد همی قبل واگذاری پروژه اقدام نماید. - در صورتی که بنا فوق واقع نگردد انحصار هومنگر در فروش پروژه موضوع قرارداد و تعهد تعهدات واگدار شده به هومنگر در صورت باقی مانده هرمی موضوع قرارداد ی گردیا و سرمایه پذیر می تواند نسبت به سرمایه یلخ اه طرق دیگر اقدام نماید و شرکت هومنگر پیوند گیبوس . هیچگونه ادعایی در صورت همیم باقی مانده نخواهد داش. - در صورتی سرمایه یلخ سرمایه پذیر اه طرق دیگر به اهتمام واد فوق مسئولی ک بر عهده سرمایه پذیر بود و هومنگر ادعا ایبس و مسئولیتی نسبت به ک برش ندارد لکن این اقدام سرمایه پذیر نتیجه نقض تعهدات اشری در قتیل قراردادها وجود بی هومنگر و سرمایه گذارا ک بیشا و ظرف صر ح اییرف اشری تصویب سرمایه پذیر رویی گردد."
    },
    {
      "number": 10,
      "title": "اقامتگاه طرفین",
      "content": "- اقامتگاه هر یک اه طرفین به شرح مندرج ای در ید ۱ است. هر یک اه طرفین ک تینا هر گونه تغییر اقامتگاه صود را به صورت تمدید ررف ات یر هتام به اطلاع طرف دیگر برساند. در غیر این صورت ودر وام اطلاع اه تید اطلاعییم هی کیتتیت و اصقیرهی ساو نخواهد بود. تذکر قبل بی واد ۶ و ۱۲ قانون تجارت الکترونیکخ کیتتیت انجیم پذیریام ی الکترونیکخ در حکی و برابر بی کیتتیت هرااخ و بیایکخ و قبل اهتمام اه."
    },
    {
      "number": 11,
      "title": "مکاتبات و ابلاغ اوراق",
      "content": "- تمام کیتتیت بین طرفین موافقت نامه حاضر به نحو ای صورت معتبر گرب. - کیتتیت تمدید امور به شرح ارائه بم کدرس طرف یب و دریافت رهیا. - ارائه پییم بم پست الکترونیکخ طرف یب. تذکر تمام کیتتیت اه طرف رایینی م. هیی دتور در ید یر بم الحاق ابلاغ واقیخ حسوب خ گردد."
    },
    {
      "number": 12,
      "title": "پیوستهای موافقت نامه",
      "content": "- رونوشت صاق اهدای تای. - جواهری احداث بنا بر روی زمین پروژه. - مشخصات ساخت و اجرای پروژه. - برنامه زمانی اولیه اجرای پروژه. - موافقت نامه سرمایه گذاری. - گواهی ویرایش کیین نام اایا واحدهای شی هومنگر تعهد."
    },
    {
      "number": 13,
      "title": "وحدت اسناد",
      "content": "- تید و حاوی شرایط واو خ سرمایه گذاری اه طرف هومنگر موافقت نامه سرمایه گذاری موافقت نامه سرمایه پذیری اه طرف پ اترم هومنگر تییریف پیوستامی موافقت نامه الحیقیم هی و اامی اه ن ر اعتبار و قبل ی اهتمام واحد بود و قبل تتکیر نیست. - در صورت تعارض و تفاوت بین این موافقت اای م و موافقت نامه سرمایه گذاری موافقت نامه سرمایه گذاری حیتی معتبر خواهد بود. - در صورت تعارض و تفاوت بین موافقت نامه بی پیو هی پیو .هی حیتی معتبرا بود. - در صورت تعارض و تفاوت بین موافقت نامه و پیوستامی بی اهدای تم بیاء بم امضای طرفین معتبر رهریا اهدای وصر حیتی معتبرا بود."
    },
    {
      "number": 14,
      "title": "مواد و نسخ قرارداد",
      "content": "موافقت نامه حاضر در ۱۴ ماده و هم نسخ الحاقات تم یی و در تاریخ 25/09/1403 بم امضای طرفین رهیا و تیدم گردیا."
    }
  ]
}